<?xml version="1.0" encoding="ISO-8859-1"?>
<adcostruroot xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">

	<id>0000007</id> <!-- id des Objekts -->

	<city>Regensburg</city> <!-- Stadt -->
	<zipcode>93049</zipcode> <!-- PLZ -->
	<streetname>Augustenstra&#223;e</streetname> <!-- Straße -->
	<housenumber>7</housenumber> <!-- Hausnummer -->

	<description>Das &#228;u&#223;erst gro&#223;z&#252;gige und lichtdurchflutete Objekt bietet 5 Zimmer, 2 B&#228;der, 1 K&#252;che sowie 1 Hauswirtschaftsraum auf insgesamt 212 m². Bereits beim Betreten der Wohnung f&#228;llt sofort auf, wieviel Platz und Licht einen hier erwartet. Diese Gro&#223;z&#252;gigkeit wird unterstrichen durch eine Raumh&#246;he von teilweise 4 Metern und die komplett verglaste Fensterfront Richtung Westen. Erleben Sie dieses Gef&#252;hl von Freiheit und Platz zur Entfaltung in Ihrem eigenen Wohnzimmer! Weiteres Highlight ist die nach Westen ausgerichtete Dachterrasse, welche sich &#252;ber die gesamte Westseite der Wohnung erstreckt. Aber auch f&#252;r das optimale Fr&#252;hst&#252;cksfeeling ist gesorgt: eine weitere Dachterrasse befindet sich auf der Ostseite der Wohnung, von der aus man sogar einen Blick auf den Regensburger Dom erhaschen kann. Von jedem Raum der Wohnung kann eine der beiden Dachterrassen betreten werden. Die insgesamt 5 Zimmer der Wohnung verteilen sich auf 2 Schlafzimmer, eines mit direkt angrenzendem gro&#223;en Bad, das andere mit Duschbad nebenan, 1 Arbeitszimmer sowie 2 Wohnzimmer. Eine komplett eingerichtete Einbauk&#252;che mit angrenzendem Hauswirtschaftsraum ist ebenfalls vorhanden. Ein großes Kellerabteil im Untergeschoss des Hauses geh&#246;rt zur Wohnung und bietet nochmals viel Raum f&#252;r die Dinge, welche nicht t&#228;glich gebraucht werden. Ihre Fahrzeuge finden in den beiden separat abschlie&#223;baren Einzelgaragen mit elektrischem Tor in der hauseigenen Tiefgarage Platz.</description>  <!-- Fließtext vom Verkäufer -->
	<number_of_rooms>5</number_of_rooms> <!-- Anzahl der Zimmer -->
	<status>Gepflegt</status> <!-- Status der Immobilie (neuwertig, renoviert, renovierbedürftig, etc. -->
	<size_of_property>212</size_of_property> <!-- Grundstücksfläche -->
	<living_space>212</living_space> <!-- Wohnfläche -->
	<commission>610,00</commission> <!-- Provisionspreis, 0 bis n -->
	<buy_or_rent>buy</buy_or_rent> <!-- buy oder rent --> 
	<price>629.000,00</price> <!-- Kaufpreis -->
	<extra_cost>0</extra_cost> <!-- Nebenkosten -->
	<bail>0</bail> <!-- Kaution -->
	<floors>2</floors> <!-- Anzahl der Etagen -->
	<year_of_construction></year_of_construction> <!-- Jahr des Baus -->
	<heatingtype>Gas</heatingtype> <!-- Öl, Zentralheizung, etc. -->
	<rent>n</rent> <!--vermietet? y oder n -->
	<type>Wohnung</type> <!-- Haus, Grundstück, Garage, Wohnung, etc. getrennt durch ; -->
	<vacant_from>07.07.2014</vacant_from> <!-- Datum dd/mm/yyyy -->
	<extra>Balkon; Whirlpool</extra> <!-- Garten, Balkon, Terasse, etc. getrennt durch ; -->
	<cellar>y</cellar> <!-- Keller y oder n -->
	<built_in_kitchen>y</built_in_kitchen> <!-- Einbauküche, y oder n -->

	<email>sonnenblume9@t-online.de</email> <!-- Kontakt: E-Mail-Adresse -->
	<telephone>015122317970</telephone> <!-- Kontak: Telefonnummer -->

	<parking_space>Tiefgaragenstellplatz</parking_space> <!-- Art des Stellplatzes -->
	<parking_space_amount>2</parking_space_amount> <!-- Anzahl: 0 bis n -->
	<parking_space_buy_or_rent>buy</parking_space_buy_or_rent> <!-- Wird Stellplatz verkauft oder vermietet? -->
	<parking_space_price>0</parking_space_price> <!-- Preis des Stellplatzes (Miete oder Kauf) -->

</adcostruroot>